Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/facta/fhi/litt-mye-eller-helt-avstand_nob.pdf.tmx
Source language: nob
Languages: smj

source: Litt, mye eller helt avstand?
smj: Vehik jali guhkep gasska, vaj ij åvvånis æjvvalit?

source: Ved å holde avstand bremser vi korona (covid-19)
smj: Jus ulmutja e ilá tjoahken tjuottjo de suojmmu koronadávdda (covid-19) oabllomis

source: 1) Råd for befolkningen generelt
smj: 1) Dábálasj bagádusá álmmugij

source:  Dere som bor sammen kan være sammen som normalt.
smj:  Didja gudi aktan årrobihtit máhttebihtit sæbrástallat ieme láhkáj.

source:  Du kan ha besøk, men få personer av gangen.
smj:  Máhtá guossijt gåhttjot, valla dåssju gallegattjajt avtabále.

source:  Du kan gå ut, men hold avstand til andre mennesker.
smj:  Máhtá ålgus mannet valla ij de ilá lahka ietjá ulmutjij.

source:  Friske barn kan være sammen i små grupper.
smj:  Lassjugis máná bessi smávep juohkusijda sæbrrat.

source:  Husk god hånd- og hostehygiene!
smj:  Mujttu då buorre gåssåmdábijt ja giedajt basádit!

source:  Ikke håndhils eller klem andre enn de du bor sammen med
smj:  Allu då giedajn buorástahttu jalik fármastalá ietján gå sijájt gen siegen åro.

source:  Vis omsorg, ikke stigmatiser eller steng noen ute
smj:  Vuoseda huvsov, ale duolmo jalik ålgoda iehtjádijt.

source: 2) Til deg som er i risikogruppen
smj: 2) Dunji guhti la vádálasj dilen

source:  Tiltakene mot covid-19 handler først og fremst om å beskytte risikogruppen fra smitte.
smj:  Dåjma covid-19 vuosstij la vuostatjin suoddjit sijájt gudi li vádálasj dilen.

source:  Du er i risikogruppen hvis du o er over 65 år eller o er voksen og har hjertesykdom, lungesykdom, diabetes, kreft eller høyt blodtrykk.
smj:  Dån la vádálasj dilen jus la o badjel 65 jage vuoras jali la o ållessjattuk tsåhkevigijn, giehpesvigijn, såhkårskihpudagájn, bårredávdajn jali alla varradettujn.

source: o Kanskje også hvis du er voksen med fedme eller røyker.
smj: o Márjju aj dån guhti la ållessjattuk buojddudagájn ja jus vil dubáhkav suovasta.

source:  Du som er i risikogruppen må være særlig nøye med hygiene og holde særlig god avstand til andre.
smj:  Dån guhti la vádálasj dilen hæhttu liehket sierraláhkáj snivva rájnasvuodajn ja mujte i boahtet ilá lahka

source: 3) Til deg som føler deg frisk, men er satt i HJEMMEKARANTENE etter reise, eller fordi du er nærkontakt til en med påvist covid-19
smj: 3) Dån guhti la vieddje, valla la årrum SIJDDAKARANTIENAN ræjso maŋŋela, jali jus la lahkavuohta ulmutjijn gænna l covid-19.

source:  Dere som bor sammen kan omgås normalt, men unngå besøk.
smj:  Didja gudi aktan årrobihtit máhttebihtit sæbrástallat iemeláhkáj, valla ij de guossijt gåhttjot jali

source:  Ikke gå på skole eller jobb.
smj:  Ale skåvllåj jalik bargguj maná.

source:  Ikke ta offentlig transport.
smj:  Ale maná almulasj jåhtulagáj.

source:  Du kan gå tur med god avstand til andre mennesker.
smj:  Máhtá ålggon váttsatjit valla ij de ilá lahka ietjá ulmutjij.

source:  Du kan gjøre helt nødvendige ærender i matbutikk eller apotek.
smj:  Máhtá dárbulasj måhkijt dahkat rámbuvdan jali apotehkan.

source:  De du bor sammen med er ikke i karantene.
smj:  Ulmutjij gejn siegen åro ælla karantienan.

source:  Negativ test vil ikke forkorte karantene.
smj:  Juska åtsosboados vuoset ij la koronadávdda de ij dat karantienav oaneda.

source:  Hvis du har en samfunnskritisk stilling er det mulig å bli delvis fritatt.
smj:  Jus dujna l lájttális sebrudakvirgge de soajttá ij dárbaha muhtem mærráj dájt njuolgadusájt tjuovvot.

source:  Hvis du som er nærkontakt får symptomer på luftveisinfeksjon, skal du med en gang over i hjemmeisolering.
smj:  Jus dujna l lahkavuohta ulmutjijn koronadávdajn ja dåbdå dávddamerkajt vuojŋadakinfeksjåvnnåj, hæhttu dalága sijddamåsskusij.

source: 4) Til deg som har LUFTVEISINFEKSJON men ikke påvist covid-19
smj: 4) Dunji VUOJŊADAKINFEKSJÅVNÅJN valla ij vuoseda covid-19 virusav

source:  Hold deg hjemme fra du merker symptomer på luftveisinfeksjon, til minst ett døgn etter at du er helt frisk.
smj:  Galga sijdan liehket dat rájes gå vuojŋadakinfeksjåvnå dávddamerkajt dåbdå, gitta binnemusát jánndurav maŋŋel gå la ållu væddjám.

source:  Hold avstand til andre i hjemmet.
smj:  Garve iehtjádijt gejn siegen åro.

source:  De du bor med er ikke i karantene, men de skal følge med på egen helse.
smj:  Sidja gejn siegen åro ælla måsskusin, valla galggi gåtsedit ietjasa varresvuodav.

source: Hvis de får symptomer, skal de holde seg hjemme.
smj: Jus dávddamerkajt dåbddi, hæhttuji sijdan liehket.

source: 5) Til deg som har påvist covid-19 og er satt i HJEMMEISOLERING
smj: 5) Dunji covid-19 virusijn ja la SIJDDAMÅSSKUSIJ biejaduvvam

source:  Du skal ikke gå ut av hjemmet.
smj:  Ale maná ålgus sijdastat.

source:  Hold helt avstand til de andre i hjemmet.
smj:  Ale ga sæbrástalá sijájn gejn siegen åro.

source:  Hvis mulig, bruk eget rom og bad.  Vask overflater ofte.
smj:  Jus la máhttelis, ane sierra lanjáv ja basádimlanjáv. Basá álu bievdijt, ståvlåjt ja ietjá ålgoldisájt.

source:  Noen må hjelpe deg å handle.
smj:  Soames hæhttu duv åvdås oasestit.

source:  Avtal med legen din hvordan du skal følge med på helsetilstanden din.
smj:  Sjiehtada ietjat dálkudiddjijn gåktu galga gåtsedit ietjat varresvuoda dilev.

source:  De du bor sammen med skal være i karantene.
smj:  Sidja gejn siegen åro hæhttuji liehket karantienan.

source: Mer oversatt informasjon om Covid-19 finner du her:
smj: Ienep jårggåluvvam diehto covid-19 birra gávna dánna:
